
<div class="hm-info--div__HEAD">
    <div class="hm-info--div__TEXT">
        <h3 class="hm-info--h3">
            Магазин автохимии и товаров для детейлинга SAPPO
        </h3>
        <div class="hm-info--div__PARS">
            <p class="hm-info--p__TEXT">
                Детейлинг-магазин Sappo.ru предлагает товары для детейлинга:
                как профессионального, осуществляемого на автомойках и в
                специализированных центрах, так и частного. В каталоге продукция
                известных российских и зарубежных производителей.
            </p>
        </div>
    </div>


    <div class="hm-info--div__TEXT">
        <h3 class="hm-info--h3">
            Что мы предлагаем
        </h3>
        <div class="hm-info--div__PARS">
            <p class="hm-info--p__TEXT">
                Если вам нужна автохимия для автомобиля, интернет-магазин Sappo.ru –
                то место, где вы сможете купить качественные средства для детейлинга.
                Мы работаем с 2008 года, сегодня в каталоге более 3500 позиций.
            </p>
            <p class="hm-info--p__TEXT">
                В нашем широком ассортименте вы найдёте всё для детейлинга. Это различная
                химия, материалы, оборудование и аксессуары для ухода за кузовом, салоном,
                шинами, дисками, стёклами. На нашем сайте представлены:
            </p>
        </div>
    </div>
</div>

<div class="hm-info--div__BODY">
    <div class="hm-info--div__ITEMS">
        <p class="hm-info--p__ITEM">
            товары для полировки: шлифовальные и подготовительные материалы,
            полировальные пасты, подложки и круги, полироли;
        </p>
        <p class="hm-info--p__ITEM">
            всё для мойки и поддержания чистоты: автошампуни, очистители,
            пятновыводители;
        </p>
        <p class="hm-info--p__ITEM">
            разнообразные защитные и уходовые покрытия: керамика, воски,
            силанты, жидкое стекло, антидождь;
        </p>
        <p class="hm-info--p__ITEM">
            средства и инструменты для реставрации кожи;
        </p>
        <p class="hm-info--p__ITEM">
            удалители запахов, освежители для автомобильного салона;
        </p>
        <p class="hm-info--p__ITEM">
            оборудование разных видов;
        </p>
        <p class="hm-info--p__ITEM">
            аксессуары;
        </p>
        <p class="hm-info--p__ITEM">
            одежда, средства индивидуальной защиты.
        </p>
    </div>


    <div class="hm-info--div__TEXT">
        <h3 class="hm-info--h3">
            Автохимия для детейлинга автомобиля: почему стоит заказывать её у нас
        </h3>
        <div class="hm-info--div__PARS">
            <p class="hm-info--p__TEXT">
                Если у вас возникнут вопросы, вы можете задать их нашим менеджерам.
                Мы заботимся о своих клиентах, поставляем им товары высокого качества
                и оперативно разрешаем спорные ситуации в вашу пользу.
            </p>
            <p class="hm-info--p__TEXT">
                Магазин автохимии Sappo.ru – надёжный поставщик сертифицированной,
                оригинальной продукции ведущих брендов. Оформляя заказы у нас,
                вы сможете оценить преимущества комфортного, выгодного сотрудничества:
            </p>
        </div>
    </div>


    <div class="hm-info--div__ITEMS">
        <p class="hm-info--p__ITEM">
            Большой выбор. При этом искать и приобретать
            товары легко и удобно благодаря продуманному каталогу
            с фильтром поиска.
        </p>
        <p class="hm-info--p__ITEM">
            Розничные магазины в Санкт-Петербурге и Москве.
        </p>
        <p class="hm-info--p__ITEM">
            Быстрая доставка в регионы России и государства Таможенного Союза.
            Все товары доставляются качественно упакованными, поэтому приходят
            в целости и сохранности.
        </p>
        <p class="hm-info--p__ITEM">
            Минимальные розничные цены, рекомендуемые производителями.
            Мы поддерживаем их на приемлемом уровне и не повышаем.
        </p>
        <p class="hm-info--p__ITEM">
            Бонусная система со скидками до 50%. Получите 1000 приветственных
            бонусов на первый заказ от 3000 рублей. 1 бонус = 1 рублю. Возвращайте
            до 70% стоимости совершаемых покупок в виде бонусных баллов, которыми
            вы можете оплачивать товары.
        </p>
        <p class="hm-info--p__ITEM">
            Только сертифицированная, оригинальная, качественная автохимия и автокосметика
            для автомобиля: интернет-магазин сотрудничает с надёжными производителями
            и официальными представителями, риски наткнуться на подделку сведены к нулю.
        </p>
        <p class="hm-info--p__ITEM">
            Бесплатная и квалифицированная помощь специалистов в подборе любой продукции.
        </p>
    </div>
</div>
